
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "2"; */
"2.title" = "Preferences";

/* Class = "NSTabViewItem"; label = "Updates"; ObjectID = "6"; */
"6.label" = "Updates";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "16"; */
"16.title" = "Check Now";

/* Class = "NSButtonCell"; title = "Include anonymous system profile"; ObjectID = "17"; */
"17.title" = "Include anonymous system profile";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "18"; */
"18.title" = "Download updates automatically";

/* Class = "NSTextFieldCell"; title = "Check for Updates:"; ObjectID = "19"; */
"19.title" = "Check for Updates:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "22"; */
"22.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "23"; */
"23.title" = "Monthly";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "24"; */
"24.title" = "Weekly";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "25"; */
"25.title" = "Daily";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "26"; */
"26.title" = "Hourly";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "27"; */
"27.title" = "Automatically check for updates";

/* Class = "NSTextFieldCell"; title = "Last check: "; ObjectID = "39"; */
"39.title" = "Last check: ";

/* Class = "NSTextFieldCell"; title = "10. Oktober 2010 10:10"; ObjectID = "41"; */
"41.title" = "10. Oktober 2010 10:10";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "59"; */
"59.designableIsNilPlaceholder" = "-";
